{
  "1": "<p><strong>Bisasam</strong> - Dieses Pokémon kommt sehr lange ohne Nahrung aus.<br>Die Knolle auf seinem Rücken speichert Solarenergie.</p>",
  "2": "<p><strong>Bisaknosp</strong> - Die Knospe auf dem Rücken wächst durch absorbierte Energie.<br>Kurz vor der Blüte sondert sie einen Duft ab.</p>",
  "3": "<p><strong>Bisaflor</strong> - Die Blume auf dem Rücken dieses Pokémon absorbiert das Sonnenlicht und wandelt es in Energie um.</p>",
  "4": "<p><strong>Glumanda</strong> - An sehr stillen Orten kann man die brennende Schwanzspitze dieses Pokémon lodern hören.</p>",
  "5": "<p><strong>Glutexo</strong> - Verfällt dieses Pokémon in Aufregung, so spuckt es gleißend helle Flammen.</p>",
  "6": "<p><strong>Glurak</strong> - Wenn dieses Pokémon einen Strahl glühenden Feuers speit, leuchtet seine Schwanzspitze auf.</p>",
  "7": "<p><strong>Schiggy</strong> - Dieses Pokémon jagt mit einem Wasserstrahl.<br>Bei Gefahr zieht es sich in seinen Panzer zurück.</p>",
  "8": "<p><strong>Schillok</strong> - Bei Gefahr zieht dieses Pokémon seinen Kopf ein.<br>Die Schwanzspitze ragt jedoch aus dem Panzer heraus.</p>",
  "9": "<p><strong>Turtok</strong> - Nachdem dieses Pokémon einen Gegner anvisiert hat, attackiert es mit einem Hochdruckwasserstrahl.</p>",
  "10": "<p><strong>Raupy</strong> - Berührt man die Fühler auf dem Kopf dieses Pokémon, so sondert es einen ekligen Geruch ab.</p>",
  "11": "<p><strong>Safcon</strong> - Dieses Pokémon kann zum Schutz seinen Panzer erhärten.<br>Es kann dennoch nicht alle Attacken abwehren.</p>",
  "12": "<p><strong>Smettbo</strong> - Die Flügel dieses Pokémon sind wasserabweisend und von einer giftigen Staubschicht bedeckt.</p>",
  "13": "<p><strong>Hornliu</strong> - Dieses Pokémon verfügt über einen spitzen Stachel.<br>Man findet es meist auf Wiesen und Feldern.</p>",
  "14": "<p><strong>Kokuna</strong> - Dieses Pokémon kann sich kaum bewegen.<br>Bei Gefahr greift es mit einem Giftstachel an.</p>",
  "15": "<p><strong>Bibor</strong> - Dieses Pokémon verfügt über drei Giftstachel.<br>Es kann seine Gegner damit wiederholt stechen.</p>",
  "16": "<p><strong>Taubsi</strong> - Ein sanftmütiges Pokémon, welches lieber Sand zum Schutze aufwirbelt, als zurückzuschlagen.</p>",
  "17": "<p><strong>Tauboga</strong> - Dieses kraftvolle Pokémon wacht unermüdlich über sein Territorium und sucht ständig nach Beute.</p>",
  "18": "<p><strong>Tauboss</strong> - Dieses Pokémon kann bis zu Mach 2 schnell fliegen.<br>Seine Klauen dienen ihm als exzellente Waffen.</p>",
  "19": "<p><strong>Rattfratz</strong> - Dieses Pokémon nagt alles und jeden an.<br>Es lebt in großen Rudeln von bis zu vierzig Pokémon.</p>",
  "20": "<p><strong>Rattikarl</strong> - Die Hinterbeine dieses Pokémon verfügen über Schwimmhäute.<br>So kann es in Flüssen jagen.</p>",
  "21": "<p><strong>Habitak</strong> - Dieses Pokémon kann in großer Höhe nur schwer fliegen.<br>Dafür kann es sehr schnell fliegen.</p>",
  "22": "<p><strong>Ibitak</strong> - Dieses Pokémon gehört einer sehr alten Spezies an.<br>Wittert es Gefahr, so fliegt es sofort davon.</p>",
  "23": "<p><strong>Rettan</strong> - Mit dem Alter wird der Körper dieses Pokémon immer länger.<br>Es schläft um Äste gewickelt.</p>",
  "24": "<p><strong>Arbok</strong> - Die Haut dieses Pokémon zeigt ein furchterregendes Muster.<br>Sechs Varianten wurden bislang entdeckt.</p>",
  "25": "<p><strong>Pikachu</strong> - Der Schweif dieses Pokémon dient als Frühwarnsystem.<br>Zieht man Pikachu am Schweif, so beißt es um sich.</p>",
  "26": "<p><strong>Raichu</strong> - Dieses lebhafte Pokémon erzeugt in seinem Körper Elektrizität.<br>Es leuchtet auch im Dunkeln.</p>",
  "27": "<p><strong>Sandan</strong> - Der Körper dieses Pokémon ist sehr trocken.<br>In kalten Nächten wird sein Körper von Tau überzogen.</p>",
  "28": "<p><strong>Sandamer</strong> - Dieses Pokémon greift Gegner mit seinen scharfen Klauen an.<br>Bricht eine Klaue ab, so wächst sie nach.</p>",
  "29": "<p><strong>Nidoran♀</strong> - Dieses wilde Pokémon vermeidet den Kampf.<br>Das kleine Horn auf seinem Kopf enthält Gift.</p>",
  "30": "<p><strong>Nidorina</strong> - Während dieses Pokémon schläft, bewegen sich die Stacheln auf dem Rücken mit jedem Atemzug.</p>",
  "31": "<p><strong>Nidoqueen</strong> - Der Rücken dieses Pokémon wird von harten Schuppen bedeckt.<br>Die Schuppen wachsen kreisförmig.</p>",
  "32": "<p><strong>Nidoran♂</strong> - Die Ohren dieses Pokémon sind sehr sensibel.<br>Droht Gefahr, so attackiert es mit seinem Gifthorn.</p>",
  "33": "<p><strong>Nidorino</strong> - Die Hörner dieses Pokémon sondern im Kampf ein sehr starkes Gift ab, wenn sie den Gegner treffen.</p>",
  "34": "<p><strong>Nidoking</strong> - Die Haut dieses Pokémon ist so hart wie Stahl.<br>Mit seinen Hörnern kann es sogar Diamanten spalten.</p>",
  "35": "<p><strong>Piepi</strong> - Dieses seltene Pokémon hat wegen seines Aussehens und seiner Verspieltheit viele Bewunderer.</p>",
  "36": "<p><strong>Pixi</strong> - Dieses feenhafte Pokémon versucht, sich und seinen Lebensraum vor den Menschen zu verbergen.</p>",
  "37": "<p><strong>Vulpix</strong> - Dieses Pokémon hat sehr schönes Fell.<br>Beim Heranwachsen spaltet sich sein Schweif in mehrere Teile auf.</p>",
  "38": "<p><strong>Vulnona</strong> - Der Sage nach sind im Körper dieses Pokémon die Seelen von 9 edlen Zauberern vereinigt.</p>",
  "39": "<p><strong>Pummeluff</strong> - Dieses Pokémon betört Gegner mit seinen großen Augen, bevor es sie in den Schlaf lullt.</p>",
  "40": "<p><strong>Knuddeluff</strong> - Dieses Pokémon verfügt über einen sehr elastischen Körper.<br>Es kann sich zu immenser Größe aufblasen.</p>",
  "41": "<p><strong>Zubat</strong> - Dieses Pokémon stößt während des Fluges Ultraschalllaute aus, um Hindernisse zu orten.</p>",
  "42": "<p><strong>Golbat</strong> - Dieses Pokémon greift schnell und lautlos an.<br>Mit seinen spitzen Zähnen kann es Blut saugen.</p>",
  "43": "<p><strong>Myrapla</strong> - Wenn man versucht, dieses Unkraut-Pokémon aus der Erde zu ziehen, dann schreit es fürchterlich laut.</p>",
  "44": "<p><strong>Duflor</strong> - Dieses Pokémon sondert einen übelriechenden Geruch ab.<br>Trotzdem halten einige Leute es im Haus.</p>",
  "45": "<p><strong>Giflor</strong> - Dieses Pokémon kann kraftvoll mit den Blütenblättern flattern, um giftige Pollen freizusetzen.</p>",
  "46": "<p><strong>Paras</strong> - Dieses Pokémon gräbt sich in den Boden und frisst Wurzeln.<br>Die Pilze auf seinem Rücken sind Parasiten.</p>",
  "47": "<p><strong>Parasek</strong> - Der Pilz auf dem Rücken entzieht dem Wirts-Pokémon Energie.<br>Er hat die Kontrolle über das Pokémon.</p>",
  "48": "<p><strong>Bluzuk</strong> - Die Augen dieses Pokémon fungieren als Radar.<br>Sie bestehen aus unzähligen, sehr kleinen Augen.</p>",
  "49": "<p><strong>Omot</strong> - Die Flügel dieses Pokémon tragen eine markante Zeichnung.<br>Bei Berührung sondern die Gift ab.</p>",
  "50": "<p><strong>Digda</strong> - Dieses Pokémon lebt unter der Erdoberfläche.<br>Man kann es mitunter in Höhlen beobachten.</p>",
  "51": "<p><strong>Digdri</strong> - Drei Digda bilden dieses Pokémon.<br>Es gräbt sich mit unglaublicher Geschwindigkeit durch den Boden.</p>",
  "52": "<p><strong>Mauzi</strong> - Dieses Pokémon ist nachtaktiv.<br>Es liebt glitzernde Gegenstände und stiehlt diese bei jeder Gelegenheit.</p>",
  "53": "<p><strong>Snobilikat</strong> - Dieses prächtige Pokémon trägt an der Stirn ein leuchtendes Juwel.<br>Es hat die Eleganz einer Königin.</p>",
  "54": "<p><strong>Enton</strong> - Dieses Pokémon plagen chronische Kopfschmerzen.<br>Es verfügt über Psi-Kräfte, die es selten einsetzt.<br><br><br>Wird ein freilaufendes Enton gefunden muss es zu seiner Trainerin Pia zurückgebracht werden.</p>",
  "55": "<p><strong>Entoron</strong> - Dank seiner großen Schwimmflossen ist dieses in Seen lebende Pokémon ein hervorragender Schwimmer.</p>",
  "56": "<p><strong>Menki</strong> - Dieses sehr agile Pokémon ist leicht reizbar.<br>Es zögert nicht, alles und jeden anzugreifen.</p>",
  "57": "<p><strong>Rasaff</strong> - In ganz seltenen Fällen beruhigt sich dieses sehr jähzornige Pokémon und ist für einen Moment friedlich.</p>",
  "58": "<p><strong>Fukano</strong> - Ein friedfertiges Pokémon, welches wild zu kläffen beginnt, sobald man seinen Lebensraum betritt.</p>",
  "59": "<p><strong>Arkani</strong> - Ein sehr beliebtes Pokémon, dessen Schönheit und Anmut jeden sofort in ihren Bann zu ziehen vermag.</p>",
  "60": "<p><strong>Quapsel</strong> - Dieses Pokémon kann sehr schlecht laufen.<br>Sein Bauchmuster ist unterschiedlich, je nach Region.</p>",
  "61": "<p><strong>Quaputzi</strong> - Das Spiralmuster auf Quaputzis Bauch hypnotisiert im Kampf Gegner und ermöglicht ihm so die Flucht.</p>",
  "62": "<p><strong>Quappo</strong> - Dieses Pokémon ist ein meisterhafter Schwimmer.<br>Seine Techniken schlagen selbst Olympiasieger.</p>",
  "63": "<p><strong>Abra</strong> - Dieses Pokémon schläft 18 Stunden am Tag.<br>Bei Gefahr teleportiert es sich in Sicherheit.</p>",
  "64": "<p><strong>Kadabra</strong> - Viele seltsame Dinge passieren wenn Kadabra in der Nähe ist.</p>",
  "65": "<p><strong>Simsala</strong> - Dieses Pokémon hat ein sehr gutes Gedächtnis.<br>Simsala ist daher ein allwissendes, kluges Pokémon.</p>",
  "66": "<p><strong>Machollo</strong> - Dieses Pokémon ist recht klein, doch seine Kampfsportkenntnisse machen es zu einem sehr starken Gegner.</p>",
  "67": "<p><strong>Maschock</strong> - Der Gürtel dieses Pokémon dient als Kraftbegrenzer.<br>Ohne seinen Gürtel wäre Maschock nicht zu bändigen.</p>",
  "68": "<p><strong>Machomei</strong> - Dieses Pokémon kann mit einem Arm Berge versetzen.<br>Die Kraft aller Arme zusammen ist unvorstellbar.</p>",
  "69": "<p><strong>Knofensa</strong> - Dieses Pokémon bevorzugt einen feuchten und warmen Lebensraum.<br>Knofensa ernährt sich von Insekten.</p>",
  "70": "<p><strong>Ultrigaria</strong> - Wenn dieses Pokémon hungrig ist, dann schnappt es vor Gier nach allem, was sich bewegt.</p>",
  "71": "<p><strong>Sarzenia</strong> - Sarzenia ist unersättlich.<br>Es lockt seine Beute mit süßen Düften an und verschlingt sie mit einem Biss.</p>",
  "72": "<p><strong>Tentacha</strong> - Findet man ein schwaches Tentacha am Strand und wirft es ins Meer zurück, so wird es wieder topfit.</p>",
  "73": "<p><strong>Tentoxa</strong> - Dieses Pokémon verfügt über mehr als 80 Tentakel.<br>Es umwickelt seine Beute und schwächt sie dann mit Gift.</p>",
  "74": "<p><strong>Kleinstein</strong> - Kleinstein sonnt sich gerne auf Gebirgspfaden.<br>Tritt man auf Kleinstein, wird es sehr wütend.</p>",
  "75": "<p><strong>Georok</strong> - Dieses Pokémon rollt sich gerne Gebirgspfade hinunter.<br>Kein Hindernis kann es dann aufhalten.</p>",
  "76": "<p><strong>Geowaz</strong> - Die Haut dieses Pokémon verfärbt sich an der Luft weiß und verhärtet sich zu einem sehr harten Panzer.</p>",
  "77": "<p><strong>Ponita</strong> - Dieses Pokémon kann unglaublich hoch springen.<br>Es absorbiert die Wucht der Landung mit seinen Hufen.</p>",
  "78": "<p><strong>Gallopa</strong> - Dieses Pokémon kann schnell wie der Blitz laufen.<br>Es verfolgt alle Objekte, die sich schnell bewegen.</p>",
  "79": "<p><strong>Flegmon</strong> - Dieses Pokémon ist unglaublich faul und träge.<br>Es faulenzt und schläft den ganzen Tag lang.</p>",
  "80": "<p><strong>Lahmus</strong> - Dieses faule und träge Pokémon lebt an der Küste.<br>Ohne die Muschel am Schwanz wäre es ein Flegmon.</p>",
  "81": "<p><strong>Magnetilo</strong> - Magnetilo schwebt auf elektromagnetischen Wellen durch die Luft und trotzt so der Schwerkraft.</p>",
  "82": "<p><strong>Magneton</strong> - Dieses Pokémon erzeugt seltsame Radiowellen und kann die Lufttemperatur geringfügig anheben.</p>",
  "83": "<p><strong>Porenta</strong> - Dieses Pokémon lebt in Gebieten mit Schilfwuchs.<br>Zunehmende Umweltzerstörung bedroht seinen Lebensraum.</p>",
  "84": "<p><strong>Dodu</strong> - Dieses Pokémon kann nicht gerade gut fliegen.<br>Dafür kann es mit seinen Beinen sehr schnell laufen.</p>",
  "85": "<p><strong>Dodri</strong> - Dieses Pokémon entwickelt sich aus Dodu.<br>Es erreicht beim Laufen sehr hohe Geschwindigkeiten.</p>",
  "86": "<p><strong>Jurob</strong> - Dieses Pokémon bevorzugt eiskalte Lebensräume und schwimmt mit Vorliebe in -10 Grad kaltem Wasser.</p>",
  "87": "<p><strong>Jugong</strong> - Der Körper dieses Pokémon ist schneeweiß.<br>Es kann sogar in Eiswasser kraftvoll schwimmen.</p>",
  "88": "<p><strong>Sleima</strong> - Sleimas Körper besteht aus Industrieabfällen.<br>Wo dieses Pokémon hintritt, wächst kein Gras mehr!</p>",
  "89": "<p><strong>Sleimok</strong> - Dieses Pokémon verbreitet einen so erbärmlichen Gestank, dass es sich selbst nicht riechen kann.</p>",
  "90": "<p><strong>Muschas</strong> - Die Schale dieses Pokémon hält allen Attacken stand.<br>Wenn sie geöffnet ist, wird Muschas verwundbar.</p>",
  "91": "<p><strong>Austos</strong> - Eine diamantharte Schale schützt dieses Pokémon.<br>Es kann aus seiner Schale mit harten Stacheln schießen.</p>",
  "92": "<p><strong>Nebulak</strong> - Nebulak lebt in Geister-Häusern und Ruinen.<br>Sein Körper hat keine feste Form oder Gestalt.</p>",
  "93": "<p><strong>Alpollo</strong> - Dieses Pokémon saugt seinen bemitleidenswerten Opfern ohne Gnade die Seele aus dem Leib.</p>",
  "94": "<p><strong>Gengar</strong> - Ein plötzlicher Luftzug kündigt Gengars Besuch an.<br>Es belegt seine Opfer mit furchtbaren Flüchen.</p>",
  "95": "<p><strong>Onix</strong> - Dieses Pokémon gräbt auf seiner Suche nach Futter lange Tunnel, in denen sich später Digda einnisten.</p>",
  "96": "<p><strong>Traumato</strong> - Wenn man nett zu Traumato ist, zeigt es manchmal Träume, die es zuvor gefressen hat.</p>",
  "97": "<p><strong>Hypno</strong> - Man sollte den Augenkontakt mit diesem Pokémon vermeiden.<br>Mit seinem Pendel kann es hypnotisieren.</p>",
  "98": "<p><strong>Krabby</strong> - Die Scheren dieses Pokémon bilden perfekte Waffen.<br>Brechen sie ab, so wachsen sie wieder nach.</p>",
  "99": "<p><strong>Kingler</strong> - Die große Schere dieses Pokémon ist hart wie Stahl.<br>Kingler ist sehr stark, aber auch sehr schwerfällig.</p>",
  "100": "<p><strong>Voltobal</strong> - Dieses Pokémon tarnt sich gerne als Pokéball.<br>In die Ecke gedrängt, zerstört es sich selbst.</p>",
  "101": "<p><strong>Lektrobal</strong> - Dieses Pokémon speichert Energie in seinem Körper.<br>Die geringste Erschütterung lässt es explodieren.</p>",
  "102": "<p><strong>Owei</strong> - Oweis kleine Köpfe kreisen um den großen Kopf wie Planeten um die Sonne.<br>Sie halten so die Balance.</p>",
  "103": "<p><strong>Kokowei</strong> - Der Schrei dieses Pokémon ist ohrenbetäubend.<br>Die drei Köpfe schreien wild durcheinander.</p>",
  "104": "<p><strong>Tragosso</strong> - Tragosso trägt den Schädel seiner Mutter als Maske.<br>Sein trauriges Weinen hallt darin wider.</p>",
  "105": "<p><strong>Knogga</strong> - Dieses kleine Pokémon ist im Umgang mit der Knochenkeule sehr stark.<br>Knogga ist furchtbar zornig.</p>",
  "106": "<p><strong>Kicklee</strong> - Der Fuß dieses Pokémon ist unglaublich hart.<br>Sein Tritt vermag sogar Diamanten zu zerschmettern.</p>",
  "107": "<p><strong>Nockchan</strong> - Nockchan vermag es, sich wie eine Bohrmaschine mit kraftvollen Schlägen durch Granit zu bohren.</p>",
  "108": "<p><strong>Schlurp</strong> - Schlurps Zunge ist fast einen Meter lang.<br>Sie ist äußerst beweglich und kann Gegner paralysieren.</p>",
  "109": "<p><strong>Smogon</strong> - Dieses Pokémon ist unberechenbar.<br>An warmen Orten neigt es dazu, ohne Vorwarnung zu explodieren!</p>",
  "110": "<p><strong>Smogmog</strong> - Smogmog ernährt sich an Gasen, Dreck und anderen Köstlichkeiten, die man auf Müllkippen findet.<br><br><br>Versteckt sich ein Smogmog im hohen Gras so ist sein suchender Trainer Patrick nicht weit entfernt.</p>",
  "111": "<p><strong>Rihorn</strong> - Rihorn steigert sich so in einen Kampf hinein, dass es kämpft bis es ermattet einschläft.</p>",
  "112": "<p><strong>Rizeros</strong> - Dieses Pokémon läuft auf seinen Hinterbeinen.<br>Seine stahlharte Haut widersteht sogar heißer Lava.</p>",
  "113": "<p><strong>Chaneira</strong> - Chaneira ist sehr warmherzig und freundlich.<br>Es kümmert sich liebevoll um verletzte Pokémon.</p>",
  "114": "<p><strong>Tangela</strong> - Tangelas wahres Ich liegt unter dichten Ranken verborgen, die niemals aufhören zu wachsen.</p>",
  "115": "<p><strong>Kangama</strong> - Kangama trägt seine Jungen in einer Bauchtasche umher und schützt sie vor jeglichen Gefahren.</p>",
  "116": "<p><strong>Seeper</strong> - Wenn sich Seeper in Gefahr wähnt, versprüht es zur Verteidigung entweder Wasser oder Spezialtinte.</p>",
  "117": "<p><strong>Seemon</strong> - Die Rückenflossen dieses Pokémon sondern Gift ab.<br>Im Schlaf klammert sich Seemon an Korallen fest.</p>",
  "118": "<p><strong>Goldini</strong> - Zur Paarungszeit strömen ganze Schwärme dieses Pokémon in die Seen und Flüsse, um Eier zu legen.</p>",
  "119": "<p><strong>Golking</strong> - Dieses Pokémon schafft sich einen Unterschlupf, indem es mit seinem Horn Steine aushölt.</p>",
  "120": "<p><strong>Sterndu</strong> - Solange Sterndus Kernstück unversehrt bleibt, verfügt es über exzellente Selbstheilungskräfte.</p>",
  "121": "<p><strong>Starmie</strong> - Starmies Kernstück leuchtet in den Regenbogen-Farben.<br>Man sagt, es würde damit kommunizieren.</p>",
  "122": "<p><strong>Pantimos</strong> - Pantimos verwirrt Gegner durch sein Mienenspiel.<br>Sie glauben, Dinge zu sehen, die gar nicht existieren.</p>",
  "123": "<p><strong>Sichlor</strong> - Sichlor lebt im dichten Unterholz.<br>Flink wie ein Ninja greift es mit seinen sichelförmigen Armen an.</p>",
  "124": "<p><strong>Rossana</strong> - Dieses Pokémon bewegt sich nach einem besonderen Rhythmus.<br>Dabei schwingt es mit den Hüften.</p>",
  "125": "<p><strong>Elektek</strong> - Elektek schleicht sich oft in Kraftwerke und frisst den ganzen Strom auf.<br>So verursacht es Stromausfälle.</p>",
  "126": "<p><strong>Magmar</strong> - Dieses Pokémon entstammt einem aktiven Vulkan.<br>Ganz in Flammen gehüllt gleicht es einem Feuerball.</p>",
  "127": "<p><strong>Pinsir</strong> - Dieses Pokémon bevorzugt einen warmen Lebensraum.<br>Pinsir attackiert Gegner mit seiner riesigen Schere.</p>",
  "128": "<p><strong>Tauros</strong> - Dieses Pokémon strotzt nur so vor Kraft.<br>Läuft es erst einmal, dann kann es nur ein Hindernis stoppen.</p>",
  "129": "<p><strong>Karpador</strong> - Man sollte niemals große Hoffnungen auf Karpador setzen.<br>Dieses Pokémon ist sehr unzuverlässig.</p>",
  "130": "<p><strong>Garados</strong> - Dieses Pokémon ist ungeheuer zerstörungswütig.<br>Es hat schon ganze Städte in Schutt und Asche gelegt.</p>",
  "131": "<p><strong>Lapras</strong> - Dieses freundliche Pokémon kann Gedanken lesen.<br>Auf seinem Rücken trägt es Menschen über das Wasser.</p>",
  "132": "<p><strong>Ditto</strong> - Wenn Ditto einen Gegner ausmacht, nimmt es blitzschnell das Aussehen seines Gegenübers an.</p>",
  "133": "<p><strong>Evoli</strong> - Evolis genetischer Code ist sehr instabil.<br>Es kann sich auf verschiedene Weise entwickeln.</p>",
  "134": "<p><strong>Aquana</strong> - Die Zellstruktur dieses Pokémon ähnelt der von Wassermolekülen.<br>Im Wasser ist es daher unsichtbar.</p>",
  "135": "<p><strong>Blitza</strong> - Blitzas Stimmung schwankt ständig zwischen Wut und Trauer.<br>Dabei wird Elektrizität erzeugt.</p>",
  "136": "<p><strong>Flamara</strong> - Der Körper dieses Pokémon ist wie eine Brennkammer.<br>Es holt Luft und speit 100 Grad heiße Flammen.</p>",
  "137": "<p><strong>Porygon</strong> - Porygon kann angeblich in den Weltraum fliegen.<br>Bislang ist dies aber noch keinem Exemplar gelungen.</p>",
  "138": "<p><strong>Amonitas</strong> - Dieses Urzeit-Pokémon wurde aus einem Fossil wiederbelebt.<br>Es bewegt sich mit seinen Tentakeln.</p>",
  "139": "<p><strong>Amoroso</strong> - Dieses Pokémon verfügt über einen sehr scharfen Schnabel.<br>Es ist bereits vor langer Zeit ausgestorben.</p>",
  "140": "<p><strong>Kabuto</strong> - Dieses Urzeit-Pokémon wurde aus einem Fossil wiederbelebt.<br>Es lebt in den Tiefen des Meeres.</p>",
  "141": "<p><strong>Kabutops</strong> - Dieses Pokémon ist ein sehr guter Schwimmer.<br>Es attackiert Gegner mit seinen Sichelarmen.</p>",
  "142": "<p><strong>Aerodactyl</strong> - Dieses wilde Urzeit-Pokémon wurde aus in Bernstein eingeschlossener DNS wiederbelebt.</p>",
  "143": "<p><strong>Relaxo</strong> - Relaxo ist ein Vielfraß.<br>Es kann sogar verdorbene Nahrung fressen, ohne Bauchweh zu bekommen.</p>",
  "144": "<p><strong>Arktos</strong> - Wenn Arktos durch die Lüfte schwebt, gefriert das Wasser in der Luft und es beginnt zu schneien.</p>",
  "145": "<p><strong>Zapdos</strong> - Dieses legendäre Vogel-Pokémon erscheint meist während Gewittern am wolkenverhangenen Himmel.</p>",
  "146": "<p><strong>Lavados</strong> - Wenn dieses legendäre Vogel-Pokémon mit den Flügeln schlägt, erstrahlt der Nachthimmel in gleißendem Rot.</p>",
  "147": "<p><strong>Dratini</strong> - Dieses mysteriöse Pokémon wurde erst kürzlich entdeckt, als es einem Fischer zufällig ins Netz ging.</p>",
  "148": "<p><strong>Dragonir</strong> - Nur wenige haben dieses Pokémon jemals gesehen.<br>Es wird von einer mysteriösen Aura umgeben.</p>",
  "149": "<p><strong>Dragoran</strong> - Dieses seltene Pokémon soll im Meer leben, gleichzeitig aber auch fliegen können.</p>",
  "150": "<p><strong>Mewtwo</strong> - Die DNS von Mewtu ist fast mit der von Mew identisch, doch der Charakter unterscheidet sich erheblich.</p>",
  "151": "<p><strong>Mew</strong> - Betrachtet man Mews Haut in der Vergrößerung, so erkennt man ein Fell aus sehr feinen Härchen.</p>"
}
