{
  "1": "<p><strong>Bisasam</strong> - Dieses Pokémon kommt sehr lange ohne Nahrung aus.<br>Die Knolle auf seinem Rücken speichert Solarenergie.</p>",
  "2": "<p><strong>Bisaknosp</strong> - Die Knospe auf dem Rücken wächst durch absorbierte Energie.<br>Kurz vor der Blüte sondert sie einen Duft ab.</p>",
  "3": "<p><strong>Bisaflor</strong> - Die Blume auf dem Rücken dieses Pokémon absorbiert das Sonnenlicht und wandelt es in Energie um.</p>",
  "4": "<p><strong>Glumanda</strong> - An sehr stillen Orten kann man die brennende Schwanzspitze dieses Pokémon lodern hören.</p>",
  "5": "<p><strong>Glutexo</strong> - Verfällt dieses Pokémon in Aufregung, so spuckt es gleißend helle Flammen.</p>",
  "6": "<p><strong>Glurak</strong> - Wenn dieses Pokémon einen Strahl glühenden Feuers speit, leuchtet seine Schwanzspitze auf.</p>",
  "7": "<p><strong>Schiggy</strong> - Dieses Pokémon jagt mit einem Wasserstrahl.<br>Bei Gefahr zieht es sich in seinen Panzer zurück.</p>",
  "8": "<p><strong>Schillok</strong> ist die Weiterentwicklung von Schiggy. Seine Ohren und sein Schwanz sind größer und flauschiger geworden, was ihm mehr Gleichgewicht im Wasser gibt.</p>",
  "9": "<p><strong>Turtok</strong> ist die finale Entwicklung von Schiggy. Es hat schwere Wasserkanonen auf seinem Panzer, die extrem präzise sind.</p>",
  "10": "<p><strong>Raupy</strong> ist ein kleines Käfer-Pokémon, das in Waldgebieten lebt. Es frisst ständig Blätter, um schnell zu wachsen.</p>",
  "11": "<p><strong>Safcon</strong> ist ein Käfer-Pokémon, das sich in einem harten Panzer einschließt, um seine weiche Haut zu schützen, während es sich verwandelt.</p>",
  "12": "<p><strong>Smettbo</strong> ist ein Schmetterling-Pokémon, das seine Flügel mit Wasser bedeckt, damit es im Regen fliegen kann.</p>",
  "13": "<p><strong>Hornliu</strong> ist ein Käfer-Pokémon, das hauptsächlich in grasbedeckten Wäldern und dichten Wäldern zu finden ist.</p>",
  "14": "<p><strong>Kokuna</strong> ist ein Kokon-Pokémon, das sich für seine Entwicklung vorbereitet. Es kann sich kaum bewegen.</p>",
  "15": "<p><strong>Bibor</strong> ist ein Bienen-Pokémon, das schnell und aggressiv ist. Die Stacheln an seinen Vorderbeinen sind hochgiftig.</p>",
  "16": "<p><strong>Taubsi</strong> hat einen großen Orientierungssinn und findet immer seinen Weg nach Hause, egal wie weit es sich entfernt.</p>",
  "17": "<p><strong>Tauboga</strong> ist die Weiterentwicklung von Taubsi und bekannt für seine Ausdauer beim Fliegen. Es kann tagelang ohne Rast durch die Lüfte gleiten.</p>",
  "18": "<p><strong>Tauboss</strong> ist bekannt für seinen Mut und seine Stärke. Es kann bis zu 100 km/h fliegen und ist in der Lage, einen ausgewachsenen Menschen zu tragen.</p>",
  "19": "<p><strong>Rattfratz</strong> ist ein sehr häufiges Pokémon, das in großer Zahl in vielen Gebieten vorkommt. Es hat scharfe Zähne, die niemals aufhören zu wachsen.</p>",
  "20": "<p><strong>Rattikarl</strong> ist die Weiterentwicklung von Rattfratz. Seine Zähne sind noch stärker und schärfer als die von Rattfratz.</p>",
  "21": "<p><strong>Habitak</strong> ist für seinen starken Schnabel bekannt, mit dem es Löcher in Bäume und festen Boden hacken kann.</p>",
  "22": "<p><strong>Ibitak</strong> ist die Weiterentwicklung von Habitak. Es ist für seinen langen, dünnen Schnabel bekannt, den es wie einen Bohrer einsetzen kann.</p>",
  "23": "<p><strong>Rettan</strong> ist eine Giftschlange mit einem ringförmigen Muster auf seinem Körper. Es hat ein sehr feines Gehör.</p>",
  "24": "<p><strong>Arbok</strong> ist bekannt für die Furcht einflößenden Muster auf seiner Haube, die es aufspreizen kann, um Feinde einzuschüchtern.</p>",
  "25": "<p><strong>Pikachu</strong> ist ein elektrisches Maus-Pokémon. Es speichert Elektrizität in seinen Wangen und gibt sie in Form von Blitzen ab.</p>",
  "26": "<p><strong>Raichu</strong> ist die Weiterentwicklung von Pikachu. Seine elektrischen Angriffe sind viel stärker als die von Pikachu.</p>",
  "27": "<p><strong>Sandan</strong> ist ein kleines Boden-Pokémon, das in trockenen, felsigen Gebieten lebt. Sein Körper ist mit harten Stacheln bedeckt.</p>",
  "28": "<p><strong>Sandamer</strong> ist bekannt für seine scharfen Krallen, mit denen es sich schnell durch Sand oder lockeres Erdreich graben kann.</p>",
  "29": "<p><strong>Nidoran♀</strong> ist ein kleines, giftiges Pokémon mit einer einzigartigen Fähigkeit: Seine Stacheln scheiden ein Nervengift aus.</p>",
  "30": "<p><strong>Nidorina</strong> ist die Weiterentwicklung von Nidoran♀. Ihre Stacheln sind noch giftiger und gefährlicher als die von Nidoran♀.</p>",
  "31": "<p><strong>Nidoqueen</strong> ist ein mächtiges Gift/Boden-Pokémon und die finale Entwicklung von Nidoran♀. Es ist für seinen starken Panzer und seine Kraft bekannt.</p>",
  "32": "<p><strong>Nidoran♂</strong> ist ein kleines, giftiges Pokémon. Im Gegensatz zu Nidoran♀ hat es einen längeren Stachel auf seinem Kopf.</p>",
  "33": "<p><strong>Nidorino</strong> ist für sein kampflustiges Temperament bekannt. Sein Horn ist härter als ein Diamant und gibt ein starkes Gift ab.</p>",
  "34": "<p><strong>Nidoking</strong> ist ein mächtiges Gift/Boden-Pokémon und die finale Entwicklung von Nidoran♂. Mit seinem kräftigen Schwanz kann es selbst dicke Betonwände zum Einsturz bringen.</p>",
  "35": "<p><strong>Piepi</strong> ist ein Fee-Pokémon, das für seine Niedlichkeit bekannt ist. Es ist selten zu sehen und erscheint häufiger in Vollmondnächten.</p>",
  "36": "<p><strong>Pixi</strong> ist die Weiterentwicklung von Piepi. Es ist bekannt dafür, dass es mit seinen winzigen Flügeln fliegen kann und einen magischen Glanz verbreitet.</p>",
  "37": "<p><strong>Vulpix</strong> ist ein Feuer-Pokémon mit sechs schönen Schwänzen. Bei der Geburt hat es nur einen Schwanz, der sich mit zunehmendem Alter teilt.</p>",
  "38": "<p><strong>Vulnona</strong> ist die Weiterentwicklung von Vulpix. Es hat neun prächtige Schwänze und kann mit seinen Flammenstößen Gegner in Trance versetzen.</p>",
  "39": "<p><strong>Pummeluff</strong> ist für seinen Gesang bekannt, der jeden, der ihn hört, sofort in tiefen Schlaf versetzt. Es bläht sich auf, wenn es singt.</p>",
  "40": "<p><strong>Knuddeluff</strong> ist die Weiterentwicklung von Pummeluff. Sein Gesang ist noch hypnotischer und melodischer als der von Pummeluff.</p>",
  "41": "<p><strong>Zubat</strong> ist ein Fledermaus-Pokémon, das in dunklen Höhlen lebt. Es orientiert sich mit Ultraschallwellen, da es keine Augen hat.</p>",
  "42": "<p><strong>Golbat</strong> ist die Weiterentwicklung von Zubat. Es hat einen größeren Mund und kann große Mengen Blut auf einmal saugen.</p>",
  "43": "<p><strong>Myrapla</strong> ist ein Pflanzen-Pokémon, das tagsüber seine Blätter zur Photosynthese ausbreitet. Nachts gräbt es sich in den Boden ein, um zu schlafen.</p>",
  "44": "<p><strong>Duflor</strong> ist die Weiterentwicklung von Myrapla. Es verströmt einen süßen Duft aus den Blüten auf seinem Kopf, um Beute anzulocken.</p>",
  "45": "<p><strong>Giflor</strong> ist die finale Entwicklung von Myrapla. Es kann giftige Pollen absondern und seine Blätter als Waffen einsetzen.</p>",
  "46": "<p><strong>Paras</strong> ist ein Käfer-Pokémon, auf dessen Rücken parasitäre Pilze wachsen. Diese Pilze ernähren sich von den Nährstoffen des Wirts.</p>",
  "47": "<p><strong>Parasek</strong> ist die Weiterentwicklung von Paras. Die Pilze haben den Körper vollständig übernommen und kontrollieren nun das Pokémon.</p>",
  "48": "<p><strong>Bluzuk</strong> ist ein Käfer-Pokémon mit großen roten Augen. Es lebt in dunklen Wäldern und ist nachtaktiv.</p>",
  "49": "<p><strong>Omot</strong> ist die Weiterentwicklung von Bluzuk. Seine Flügel sind mit einem feinen, giftigen Puder bedeckt, der bei Berührung Lähmungen verursacht.</p>",
  "50": "<p><strong>Digda</strong> ist ein Erdpokémon, das unter der Erde lebt. Es gräbt sich mit hoher Geschwindigkeit durch den Boden.</p>",
  "51": "<p><strong>Digdri</strong> ist die Weiterentwicklung von Digda. Es besteht aus drei Digda, die zusammengewachsen sind, und kann noch schneller graben.</p>",
  "52": "<p><strong>Mauzi</strong> ist ein Katzen-Pokémon, das für seine Vorliebe für glänzende Gegenstände bekannt ist. Es stiehlt gerne wertvolle Dinge.</p>",
  "53": "<p><strong>Snobilikat</strong> ist die Weiterentwicklung von Mauzi. Es ist sehr wählerisch und akzeptiert nur die besten Dinge.</p>",
  "54": "<p><strong>Enton</strong> ist ein Wasser-Pokémon, das ständig Kopfschmerzen hat. Wenn seine Kopfschmerzen zu stark werden, kann es mächtige Psychokräfte freisetzen.</p>",
  "55": "<p><strong>Entoron</strong> ist die Weiterentwicklung von Enton. Es ist ein exzellenter Schwimmer und kann seine Psychokräfte nun bewusst kontrollieren.</p>",
  "56": "<p><strong>Menki</strong> ist für sein aufbrausendes Temperament bekannt. Es gerät leicht in Rage und greift dann alles an, was sich bewegt.</p>",
  "57": "<p><strong>Rasaff</strong> ist die Weiterentwicklung von Menki. Es ist noch temperamentvoller und kann mit einem einzigen Schlag einen Betonblock zertrümmern.</p>",
  "58": "<p><strong>Fukano</strong> ist ein Feuer-Pokémon, das für seine Loyalität und seinen guten Geruchssinn bekannt ist. Es kann Feuer speien, um sich zu verteidigen.</p>",
  "59": "<p><strong>Arkani</strong> ist die Weiterentwicklung von Fukano. Es ist für seine Geschwindigkeit und Stärke bekannt und kann über Land galoppieren.</p>",
  "60": "<p><strong>Quapsel</strong> ist ein Wasser-Pokémon, das sowohl an Land als auch im Wasser leben kann. Seine spiralförmigen Eingeweide sind durch seine durchsichtige Haut sichtbar.</p>",
  "61": "<p><strong>Quaputzi</strong> ist die Weiterentwicklung von Quapsel. Es hat starke Arme und Beine entwickelt, die es zu einem ausgezeichneten Schwimmer machen.</p>",
  "62": "<p><strong>Quappo</strong> ist die finale Entwicklung von Quapsel. Es hat kräftige Muskeln entwickelt und kann stundenlang schwimmen, ohne zu ermüden.</p>",
  "63": "<p><strong>Abra</strong> ist ein Psycho-Pokémon, das 18 Stunden am Tag schläft, um seine psychischen Kräfte aufzuladen. Wenn es bedroht wird, teleportiert es sich weg.</p>",
  "64": "<p><strong>Kadabra</strong> ist die Weiterentwicklung von Abra. Es kann Löffel durch Gedankenkraft verbiegen und ist in der Lage, starke Psychoangriffe durchzuführen.</p>",
  "65": "<p><strong>Simsala</strong> ist die finale Entwicklung von Abra. Seine Psychokräfte sind so stark, dass es Gehirnwellen aussenden kann, die Kopfschmerzen verursachen.</p>",
  "66": "<p><strong>Machollo</strong> ist ein Kampf-Pokémon, das trotz seiner geringen Größe immense Kraft besitzt. Es trainiert ständig, um noch stärker zu werden.</p>",
  "67": "<p><strong>Maschock</strong> ist die Weiterentwicklung von Machollo. Seine Muskeln sind so hart wie Stahl und es ist in der Lage, schwere Lasten zu tragen.</p>",
  "68": "<p><strong>Machomei</strong> ist die finale Entwicklung von Machollo. Es ist so stark, dass es einen Lastwagen mit einer Hand heben kann.</p>",
  "69": "<p><strong>Knofensa</strong> ist ein Pflanzen-Pokémon, das Insekten mit seinen Ranken fängt. Es bewegt sich, indem es seine Wurzeln wie Beine benutzt.</p>",
  "70": "<p><strong>Ultrigaria</strong> ist die Weiterentwicklung von Knofensa. Es hat einen größeren Mund und kann stärkere Säure absondern.</p>",
  "71": "<p><strong>Sarzenia</strong> ist die finale Entwicklung von Knofensa. Es lockt Beute mit süßem Duft an und fängt sie in seiner großen Fanggrube.</p>",
  "72": "<p><strong>Tentacha</strong> ist ein Wasser/Gift-Pokémon, das im Meer lebt. Seine Tentakel enthalten ein starkes Gift, das es zur Verteidigung und zum Beutefang einsetzt.</p>",
  "73": "<p><strong>Tentoxa</strong> ist die Weiterentwicklung von Tentacha. Es hat mehr und längere Tentakel, die es meisterhaft zur Jagd einsetzen kann.</p>",
  "74": "<p><strong>Kleinstein</strong> ist ein Gesteins-Pokémon, dessen Körper hauptsächlich aus Felsen besteht. Es rollt umher, um sich fortzubewegen.</p>",
  "75": "<p><strong>Georok</strong> ist die Weiterentwicklung von Kleinstein. Es hat vier kräftige Arme, mit denen es Felsen zermalmen kann.</p>",
  "76": "<p><strong>Geowaz</strong> ist die finale Entwicklung von Kleinstein. Sein Körper ist steinhart und kann selbst Explosionen standhalten.</p>",
  "77": "<p><strong>Ponita</strong> ist ein Feuer-Pokémon, das für seine Mähne aus Flammen bekannt ist. Es kann bis zu 150 km/h schnell laufen.</p>",
  "78": "<p><strong>Gallopa</strong> ist die Weiterentwicklung von Ponita. Es ist noch schneller und seine Flammenmähne ist größer und intensiver.</p>",
  "79": "<p><strong>Flegmon</strong> ist ein Wasser/Psycho-Pokémon, das für seine Langsamkeit und Trägheit bekannt ist. Es reagiert oft erst mit großer Verzögerung auf Schmerz.</p>",
  "80": "<p><strong>Lahmus</strong> ist die Weiterentwicklung von Flegmon. Es trägt eine Muschelschale auf dem Kopf, in der ein Muschel-Pokémon lebt.</p>",
  "81": "<p><strong>Magnetilo</strong> ist ein Elektro/Stahl-Pokémon, das durch die Luft schwebt und magnetische Wellen aussendet. Es ernährt sich von Elektrizität.</p>",
  "82": "<p><strong>Magneton</strong> ist die Weiterentwicklung von Magnetilo. Es besteht aus drei Magnetilo, die zusammengewachsen sind, und erzeugt starke magnetische Felder.</p>",
  "83": "<p><strong>Porenta</strong> ist ein Vogel-Pokémon, das einen Lauch als Waffe trägt. Es verwendet diesen Lauch zum Kämpfen und zum Nestbau.</p>",
  "84": "<p><strong>Dodu</strong> ist ein Vogel-Pokémon mit zwei Köpfen. Die beiden Köpfe denken unabhängig voneinander, kommunizieren aber perfekt miteinander.</p>",
  "85": "<p><strong>Dodri</strong> ist die Weiterentwicklung von Dodu. Es hat drei Köpfe, die jeweils verschiedene Emotionen ausdrücken können.</p>",
  "86": "<p><strong>Jurob</strong> ist ein Wasser-Pokémon, das im Meer lebt. Es nutzt sein Horn, um durch das Wasser zu gleiten.</p>",
  "87": "<p><strong>Jugong</strong> ist die Weiterentwicklung von Jurob. Sein dicker Speckmantel schützt es vor der Kälte in eisigen Gewässern.</p>",
  "88": "<p><strong>Sleima</strong> ist ein Gift-Pokémon, das aus toxischen Schlamm besteht. Es verströmt einen üblen Geruch und hinterlässt eine giftige Schleimspur.</p>",
  "89": "<p><strong>Sleimok</strong> ist die Weiterentwicklung von Sleima. Es ist größer und noch giftiger als Sleima und kann seinen Körper beliebig verformen.</p>",
  "90": "<p><strong>Muschas</strong> ist ein Wasser-Pokémon, das in einer harten Schale lebt. Es kann diese Schale öffnen und schließen, um sich zu bewegen oder zu verteidigen.</p>",
  "91": "<p><strong>Austos</strong> ist die Weiterentwicklung von Muschas. Seine Schale ist noch härter und es kann scharfe Stacheln aus seiner Schale abfeuern.</p>",
  "92": "<p><strong>Nebulak</strong> ist ein Geist/Gift-Pokémon, das aus Gaspartikeln besteht. Es kann durch Wände gleiten und Menschen erschrecken.</p>",
  "93": "<p><strong>Alpollo</strong> ist die Weiterentwicklung von Nebulak. Es hat eine festere Form und kann seine Gasgestalt besser kontrollieren.</p>",
  "94": "<p><strong>Gengar</strong> ist die finale Entwicklung von Nebulak. Es versteckt sich im Schatten von Menschen und frisst ihre Lebensenergie.</p>",
  "95": "<p><strong>Onix</strong> ist ein Gesteins/Boden-Pokémon, das wie eine riesige Steinkette aussieht. Es gräbt sich mit hoher Geschwindigkeit durch die Erde.</p>",
  "96": "<p><strong>Traumato</strong> ist ein Psycho-Pokémon, das die Träume von schlafenden Menschen und Pokémon frisst. Es kann hypnotische Wellen aussenden, um andere einzuschläfern.</p>",
  "97": "<p><strong>Hypno</strong> ist die Weiterentwicklung von Traumato. Es trägt ein Pendel, mit dem es andere hypnotisieren kann.</p>",
  "98": "<p><strong>Krabby</strong> ist ein Wasser-Pokémon mit kräftigen Scheren. Es gräbt Höhlen im Sand am Strand und verteidigt diese aggressiv.</p>",
  "99": "<p><strong>Kingler</strong> ist die Weiterentwicklung von Krabby. Seine übergroße Schere ist so stark, dass sie alles zermalmen kann.</p>",
  "100": "<p><strong>Voltobal</strong> ist ein Elektro-Pokémon, das wie ein Pokéball aussieht. Wenn es gestört wird, explodiert es.</p>",
  "101": "<p><strong>Lektrobal</strong> ist die Weiterentwicklung von Voltobal. Es ist größer und kann noch stärkere Explosionen erzeugen.</p>",
  "102": "<p><strong>Owei</strong> ist ein Pflanzen/Psycho-Pokémon, das aussieht wie ein Ei mit Gesicht. Es wächst in Gruppen in tropischen Dschungeln.</p>",
  "103": "<p><strong>Kokowei</strong> ist die Weiterentwicklung von Owei. Es sieht aus wie eine Palme mit drei Köpfen und kann Gedanken telepathisch übertragen.</p>",
  "104": "<p><strong>Tragosso</strong> ist ein Boden-Pokémon, das den Schädel seiner verstorbenen Mutter als Helm trägt. Es ist sehr einsam und traurig.</p>",
  "105": "<p><strong>Knogga</strong> ist die Weiterentwicklung von Tragosso. Es kämpft mit einem Knochen als Waffe und ist für seine Stärke bekannt.</p>",
  "106": "<p><strong>Kicklee</strong> ist ein Kampf-Pokémon, das für seine elastischen Beine bekannt ist. Es kann seine Beine ausfahren, um aus großer Distanz zu treten.</p>",
  "107": "<p><strong>Nockchan</strong> ist ein Kampf-Pokémon, das für seine blitzschnellen Schläge bekannt ist. Seine Fäuste bewegen sich schneller als das Auge folgen kann.</p>",
  "108": "<p><strong>Schlurp</strong> ist für seine lange Zunge bekannt, die es zum Angreifen und zum Sammeln von Nahrung benutzt. Diese Zunge ist länger als sein Körper.</p>",
  "109": "<p><strong>Smogon</strong> ist ein Gift-Pokémon, das aus giftigen Gasen besteht. Es schwebt durch die Luft und verströmt giftige Dämpfe.</p>",
  "110": "<p><strong>Smogmog</strong> ist die Weiterentwicklung von Smogon. Es kann giftige Gase aus den Poren seines Körpers absondern und Explosionen verursachen.</p>",
  "111": "<p><strong>Rihorn</strong> ist ein Boden/Gesteins-Pokémon mit einem harten Panzer. Es greift an, indem es geradeaus stürmt und alles auf seinem Weg zerstört.</p>",
  "112": "<p><strong>Rizeros</strong> ist die Weiterentwicklung von Rihorn. Es ist größer, stärker und sein Panzer ist noch härter.</p>",
  "113": "<p><strong>Chaneira</strong> ist ein Normal-Pokémon, das für seine Freundlichkeit und Fürsorge bekannt ist. Es trägt ein Ei in seiner Bauchtasche, das reich an Nährstoffen ist.</p>",
  "114": "<p><strong>Tangela</strong> ist ein Pflanzen-Pokémon, dessen Körper vollständig von blauen Ranken bedeckt ist. Niemand weiß, wie es unter diesen Ranken aussieht.</p>",
  "115": "<p><strong>Kangama</strong> ist für sein mütterliches Verhalten bekannt. Es trägt sein Baby in einem Beutel und beschützt es vor jeder Gefahr.</p>",
  "116": "<p><strong>Seeper</strong> ist ein Wasser-Pokémon, das wie ein Seepferdchen aussieht. Es schwimmt, indem es seine Rückenflosse schnell bewegt.</p>",
  "117": "<p><strong>Seemon</strong> ist die Weiterentwicklung von Seeper. Es ist größer und kann Tintenstrahl aus seinem Mund abfeuern.</p>",
  "118": "<p><strong>Goldini</strong> ist ein Wasser-Pokémon, das für seine schöne Schwanzflosse bekannt ist. Es schwimmt elegant durch das Wasser.</p>",
  "119": "<p><strong>Golking</strong> ist die Weiterentwicklung von Goldini. Seine Schwanzflosse ist noch prächtiger und es kann gegen starke Strömungen anschwimmen.</p>",
  "120": "<p><strong>Sterndu</strong> ist ein Wasser-Pokémon in Form eines Seesterns. In seiner Mitte befindet sich ein Kern, der wie ein Juwel leuchtet.</p>",
  "121": "<p><strong>Starmie</strong> ist die Weiterentwicklung von Sterndu. Es hat einen weiteren Stern auf der Rückseite und sein Kern leuchtet in verschiedenen Farben.</p>",
  "122": "<p><strong>Pantimos</strong> ist für seine Pantomimen-Künste bekannt. Es kann unsichtbare Wände erschaffen, indem es so tut, als ob sie da wären.</p>",
  "123": "<p><strong>Sichlor</strong> ist ein Käfer/Flug-Pokémon mit sichelförmigen Klingen an seinen Vorderbeinen. Es kann mit diesen Klingen fast alles durchschneiden.</p>",
  "124": "<p><strong>Rossana</strong> ist ein Eis/Psycho-Pokémon, das für seine tanzenden Bewegungen bekannt ist. Es kann mit seinen psychischen Kräften andere verwirren.</p>",
  "125": "<p><strong>Elektek</strong> ist ein Elektro-Pokémon, das Elektrizität erzeugen kann. Es erscheint oft während Gewittern und lädt sich mit Blitzen auf.</p>",
  "126": "<p><strong>Magmar</strong> ist ein Feuer-Pokémon, das in der Nähe von Vulkanen lebt. Seine Körpertemperatur ist so hoch, dass es Flammen spucken kann.</p>",
  "127": "<p><strong>Pinsir</strong> ist ein Käfer-Pokémon mit großen, zangenartigen Hörnern. Es kann mit diesen Hörnern Gegner zerquetschen.</p>",
  "128": "<p><strong>Tauros</strong> ist für sein wildes Temperament bekannt. Es stürmt umher und zerstört alles auf seinem Weg, wenn es wütend wird.</p>",
  "129": "<p><strong>Karpador</strong> ist ein schwaches Wasser-Pokémon, das nur plantschen kann. Es wird oft als nutzlos angesehen.</p>",
  "130": "<p><strong>Garados</strong> ist die Weiterentwicklung von Karpador. Im Gegensatz zu Karpador ist es extrem stark und furchterregend.</p>",
  "131": "<p><strong>Lapras</strong> ist ein Wasser/Eis-Pokémon, das für seine Freundlichkeit bekannt ist. Es transportiert Menschen auf seinem Rücken über das Meer.</p>",
  "132": "<p><strong>Rizeros</strong> ist die Weiterentwicklung von Rihorn. Es ist größer, stärker und sein Panzer ist noch härter.</p>",
  "133": "<p><strong>Chaneira</strong> ist ein Normal-Pokémon, das für seine Freundlichkeit und Fürsorge bekannt ist. Es trägt ein Ei in seiner Bauchtasche, das reich an Nährstoffen ist.</p>",
  "134": "<p><strong>Tangela</strong> ist ein Pflanzen-Pokémon, dessen Körper vollständig von blauen Ranken bedeckt ist. Niemand weiß, wie es unter diesen Ranken aussieht.</p>",
  "135": "<p><strong>Kangama</strong> ist für sein mütterliches Verhalten bekannt. Es trägt sein Baby in einem Beutel und beschützt es vor jeder Gefahr.</p>",
  "136": "<p><strong>Seeper</strong> ist ein Wasser-Pokémon, das wie ein Seepferdchen aussieht. Es schwimmt, indem es seine Rückenflosse schnell bewegt.</p>",
  "137": "<p><strong>Seemon</strong> ist die Weiterentwicklung von Seeper. Es ist größer und kann Tintenstrahl aus seinem Mund abfeuern.</p>",
  "138": "<p><strong>Goldini</strong> ist ein Wasser-Pokémon, das für seine schöne Schwanzflosse bekannt ist. Es schwimmt elegant durch das Wasser.</p>",
  "139": "<p><strong>Golking</strong> ist die Weiterentwicklung von Goldini. Seine Schwanzflosse ist noch prächtiger und es kann gegen starke Strömungen anschwimmen.</p>",
  "140": "<p><strong>Sterndu</strong> ist ein Wasser-Pokémon in Form eines Seesterns. In seiner Mitte befindet sich ein Kern, der wie ein Juwel leuchtet.</p>",
  "141": "<p><strong>Starmie</strong> ist die Weiterentwicklung von Sterndu. Es hat einen weiteren Stern auf der Rückseite und sein Kern leuchtet in verschiedenen Farben.</p>",
  "142": "<p><strong>Pantimos</strong> ist für seine Pantomimen-Künste bekannt. Es kann unsichtbare Wände erschaffen, indem es so tut, als ob sie da wären.</p>",
  "143": "<p><strong>Sichlor</strong> ist ein Käfer/Flug-Pokémon mit sichelförmigen Klingen an seinen Vorderbeinen. Es kann mit diesen Klingen fast alles durchschneiden.</p>",
  "144": "<p><strong>Rossana</strong> ist ein Eis/Psycho-Pokémon, das für seine tanzenden Bewegungen bekannt ist. Es kann mit seinen psychischen Kräften andere verwirren.</p>",
  "145": "<p><strong>Elektek</strong> ist ein Elektro-Pokémon, das Elektrizität erzeugen kann. Es erscheint oft während Gewittern und lädt sich mit Blitzen auf.</p>",
  "146": "<p><strong>Magmar</strong> ist ein Feuer-Pokémon, das in der Nähe von Vulkanen lebt. Seine Körpertemperatur ist so hoch, dass es Flammen spucken kann.</p>",
  "147": "<p><strong>Pinsir</strong> ist ein Käfer-Pokémon mit großen, zangenartigen Hörnern. Es kann mit diesen Hörnern Gegner zerquetschen.</p>",
  "148": "<p><strong>Tauros</strong> ist für sein wildes Temperament bekannt. Es stürmt umher und zerstört alles auf seinem Weg, wenn es wütend wird.</p>",
  "149": "<p><strong>Karpador</strong> ist ein schwaches Wasser-Pokémon, das nur plantschen kann. Es wird oft als nutzlos angesehen.</p>",
  "150": "<p><strong>Garados</strong> ist die Weiterentwicklung von Karpador. Im Gegensatz zu Karpador ist es extrem stark und furchterregend.</p>",
  "151": "<p><strong>Lapras</strong> ist ein Wasser/Eis-Pokémon, das für seine Freundlichkeit bekannt ist. Es transportiert Menschen auf seinem Rücken über das Meer.</p>"
}
